[CustomizationSet_Peony DownloadableCustomizationSetDefinition]
ContentDisplayName="Personalizações da reserva"

[ItemSetDef_Peony DownloadableItemSetDefinition]
ContentDisplayName="Personalizações da reserva"

[PackageDef_Peony DownloadablePackageDefinition]
PackageDisplayName="Peônia"

